Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1016_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokous 24.2.2015
sme: Sámedikki stivrra čoahkkin 24.2.2015

source: Saamelaiskäräjien hallitus kokoontui käsittelemään kiireellisiä asioita saamelaiskäräjien varsinaisen kokouksen yhteydessä.
sme: Sámedikki stivra čoahkkanii gieđahallat hohpolaš áššiid sámedikki dievasčoahkkima oktavuođas.

source: Kiireellisin asiakokonaisuus koski saamelaiskäräjien osallistumista Giellagáldu- hankkeeseen.
sme: Hohpolaš ášši guoskkai sámedikki oassálastima Giellagáldu-prošektii.

source: Suomen saamelaiskäräjät sai helmikuun puolivälissä puuttuvia tietoja yhteistyökumppaneilta rahoitushakemukseen.
sme: Suoma sámediggi oaččui guovvamánu beallemuttus váilu dieđuid oktasašbargopartneriin ruhtadanohcamuššii.

source: Sáfá2-hanke oli käynnissä 1.1.2013-30.6.2014, jonka aikana toiminut Sámi Giellagáldu oli kolmen maan saamelaiskäräjien yhteinen saamenkielien ammatti- ja resurssikeskus.
sme: Sáfá2-prošeakta lei jođus 1.1.2013-30.6.2014, man áigge doaibman Sámi Giellagáldu lei golmma riikka sámedikkiid oktasaš sámegielaid fidno- ja resursaguovddáš.

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus päätti, että Suomen saamelaiskäräjät valmistelee rahoitushakemuksen Giellagáldun jatkoprojektiksi.
sme: SPR:a stivra mearridii, ahte Suoma sámediggi válmmaštallá ruhtadanohcamuša Giellagáldu joatkkaprošeaktan.

source: Hankkeen tarkoituksena on käynnistää Interreg-rahoitteinen hanke Giellagáldu, jotta Sámi Giellagáldun toiminta voitaisiin käynnistää uudelleen ja jonka aikana resurssi- ja ammattikeskuksen pysyvä rahoitus saataisiin varmistettua.
sme: Prošeavtta dárkkuhussan lea álggahit Interreg-ruđaiguin prošeavtta Giellagáldu, vuoi Sámi Giellagáldu doaimma sáhtášii álggahit ođđasit ja man áigge resursa- ja fidnoguovddáža bissovaš ruhtadeapmi boađášii sihkkarastot.

source: Giellagáldun tehtäviin kielenhuolto, kielen kehittäminen, terminologiatyö, normitus ja nimistöpalvelu.
sme: Giellagáldu barggut leat giellagáhtten, giela ovddideapmi, terminologiijabargu, normerenbargu ja nammabálvalus.

source: Kielityöntekijöitä hankkeessa työskentelisi etelä-, luulajan-, inarin-, koltan- ja pohjoissaamessa.
sme: Prošeavttas barggašedje lullisáme-, juliv-, anáraš-, nuortalaš- ja davvisámegiela bargit.

source: Suomen saamelaiskäräjät on hankkeessa päähankekumppani ja hankekumppaneina on Norjan ja Ruotsin saamelaiskäräjät.
sme: Suoma sámediggi lea prošeavttas váldoprošeaktapartner ja prošeaktapartnerat leat Norgga ja Ruoŧa sámedikkit.

source: Hankkeen kesto on 34 kuukautta ja sen on suunniteltu alkavan 1.8.2015 ja päättyvän 31.5.2018.
sme: Prošeavtta bistu lea 34 mánotbaji ja dat lea plánejuvvon álgit 1.8.2015 ja nohkat 31.5.2018.

source: Hankkeessa työskentelisi 12 henkilöä.
sme: Prošeavttas barggašedje 12 bargi.

source: Suomessa työskentelisivät projektipäällikkö, projektisihteeri ja kielityöntekijät pohjois-, inarin- ja koltansaamessa.
sme: Suomas barggašedje prošeaktahoavda, prošeaktačálli ja giellabargit davvisáme-, anáraš- ja nuortalašgielas.

source: Hankkeen kokonaisbudjetti on 3 170 927 €, josta Suomen saamelaiskäräjien osuus on 238 000 euroa (7,5 % Suomen saamelaiskäräjien rahoitusosuuden muodostaa oikeusministeriön saamelaiskäräjille vuosittain myöntämä valtionavustus yhteiseen kieliyhteistyöhön.
sme: Prošeavtta ollesbušeahtta lea 3 170 927 €, mas Suoma sámedikki oassi lea 238 000 euro (7,5 % Suoma sámedikki ruhtadanoassi čohkiida vuoigatvuohtaministeriija sámediggái jahkásaččat mieđihan stáhtadoarjagis oktasaš giellaoktasašbargui.

source: Saamelaiskäräjien yleiskokouksen hyväksymässä talousarvio- toimintasuunnitelmassa kuluvalle vuodelle yhdeksi tavoitteeksi oli asetettu rahoituksen hakeminen Sámi Giellagáldulle ja toiminnan kehittäminen pysyväksi.
sme: Sámedikki dievasčoahkkima dohkkehan bušeahtta- doaibmaplánas dán jahkái oktan ulbmilin lei ásahuvvon ruhtadeami ohcan Sámi Giellagáldui ja doaimma ovddideapmi bissovažžan.

source: Saamelaiskäräjien hallitus päätti osallistua Giellagáldu-hankkeseen ja lähettää rahoitushakemuksen Lapin Liittoon ja Euroopan aluekehitysrahaston Interreg Nord ohjelmaan.
sme: Sámedikki stivra mearridii oassálastit Giellagáldu-prošektii ja sádde ruhtadanohcamuša Lappi Lihttui ja Eurohpa guovloovddidanfoandda Interreg Nord prográmmai.

source: Hallitus hyväksyi vastauksen YK:n ihmisoikeusvaltuutetun toimistolle YK:n alkuperäiskansajulistuksen toimeenpanosta.
sme: Stivra dohkkehii vástádusa ON:id olmmošvuoigatvuohtaáittardeaddji doaimmahahkii ON:id eamiálbmotjulggaštusa ollašuhttimis.

source: Vastaus päätettiin lähettää tiedoksi myös SPN:lle, yhdenvertaisuusvaltuutetulle ja mm. eri ministeriöille.
sme: Mearriduvvui, ahte vástádus sáddejuvvo diehtun maiddái SPR:i, ovttaveardásašvuohtaáittardeaddjái ja ee. sierra ministeriijaidda.

source: YK:n ihmisoikeusneuvosto on pyytänyt päätöslauselmassaan 27/13 (Human Rights and indigenous people) YK:n alkuperäiskansa-asioiden asiantuntijamekanismia (EMRIP) YK:n ihmisoikeusvaltuutetun (OHCHR) tuella laatimaan selvityksen, jossa selvitetään valtioiden ja alkuperäiskansojen näkemyksiä parhaista menetelmistä täyttää YK:n alkuperäiskansajulistuksen velvoitteet.
sme: ON:id olmmošvuoigatvuohtaráđđi lea bivdán loahppaárvalusas 27/13 (Human Rights and indigenous people) ON:id eamiálbmotáššiid áššedovdimekanismma (EMRIP) ON:id olmmošvuoigatvuohtaáittardeaddji (OHCHR) doarjagiin ráhkadit čilgehusa, mas čielggaduvvojit stáhtaid ja eamiálbmogiid oainnut buoremus vugiin ollašuhttit ON:id eamiálbmotjulggaštusa geatnegasvuođaid.

source: EMRIP esittelee raportin YK:n ihmisoikeusneuvoston 13 istunnossa 30. syyskuuta 2015.
sme: EMRIP ovdanbuktá raportta ON:id olmmošvuoigatvuohtaráđi 13 čoahkkimis čakčamánu 30. beaivve 2015.

source: Saamelaiskäräjät käsitteli vastauksessaan alkuperäiskansajulistuksen toimeenpanoa Suomessa ja myös Euroopan Unionissa.
sme: Sámediggi gieđahalai vástádusas eamiálbmotjulggaštusa ollašuhttima Suomas ja maiddái Eurohpa Uniovnnas.

source: Saamelaiskäräjät totesi, että suurin ongelma alkuperäiskansajulistuksen velvoitteiden toimeenpanossa on valtioiden halu olla sitoutumatta julistukseen pitäen sitä vain moraalisesti velvoittavana.
sme: Sámediggi gávnnahii, ahte stuorámus váttisvuohta eamiálbmotjulggaštusa geatnegasvuođaid ollašuhttimis lea stáhtaid hálo leat čatnaskeahttá julggaštussii doallamiin dan dušše morálalaččat geatnegahttin.

source: Myös Suomessa tulkitaan, ettei alkuperäiskansajulistus velvoita Suomen juridisesti.
sme: Maiddái Suomas tulkojuvvo, ahte eamiálbmotjulggaštus ii geatnegahte Suoma juridihkalaččat.

source: Julistusta pidetään tärkeänä vain kansainvälisissä alkuperäiskansakokouksissa.
sme: Julggaštus dollo dehálažžan dušše riikkaidgaskasaš eamiálbmotčoahkkimiin.

source: Suurin ongelma julistuksen velvoitteiden toimeenpanossa on tahdon puute.
sme: Stuorámus problema julggaštusa geatnegasvuođaid ollašuhttimis lea dáhtu váilun.

source: Saamelaiskäräjät painotti, että Suomella on hyvät mahdollisuudet edistää alkuperäiskansajulistuksen velvoitteiden toimeenpanoa, mikäli eduskunta hyväksyy saamelaiskäräjien hallituksen esitykset saamelaiskäräjälaiksi ja ILO 169-sopimuksen ratifioimiseksi esitysten mukaisina.
sme: Sámediggi deattuhii, ahte Suomas leat buorit vejolašvuođat ovddidit eamiálbmotjulggaštusa geatnegasvuođaid ollašuhttima, juos riikkabeaivvit dohkkehit sámedikki stivrra evttohusaid sámediggeláhkan ja ILO 169-soahpamuša ratifiserema evttohusaid mielde.

source: Saamelaiskäräjien näkemyksen mukaan alkuperäiskansajulistuksen velvoitteiden toimeenpanoa tulisi seurata säännöllisesti.
sme: Sámedikki oainnu mielde eamiálbmotjulggaštusa geatnegasvuođaid ollašuhttima galggašii čuovvut jeavddalaččat.

source: Seurannan tulisi olla valtiokohtaista ja seurannassa tulisi kuulla myös valtion alueella asuvia alkuperäiskansoja.
sme: Čuovvun galggašii leat stáhtaid mielde ja čuovvumis galggašii gullat maiddái stáhtas ássi eamiálbmogiid.

source: Valtiolle tulisi voida antaa suosituksia tehostaa julistuksen toimeenpanoa.
sme: Stáhtai galggašii sáhttit addit ávžžuhusaid beavttálmahttit julggaštusa ollašuhttima.

source: Jotta valtiot toimeenpanisivat alkuperäiskansajulistuksen velvoitteita, on välttämätöntä, että valtioille luodaan kansainvälistä painetta täyttää velvoitteensa.
sme: Vuoi stáhtat ollašuhtašedje eamiálbmotjulggaštusa geatnegasvuođaid, lea vealtameahttun, ahte stáhtaide biddjo riikkaidgaskasaš deaddu ollašuhttit geatnegasvuođaid.

source: Saamelaiskäräjät pitäisi hyvin tärkeänä että ihmisoikeusvaltuutetun toimisto ja EMRIP tutkisivat erityisesti Venäjän alkuperäiskansojen tilannetta.
sme: Sámediggi doalašii oalle dehalažžan ahte olmmošvuoigatvuohtaáittardeaddji doaimmahat ja EMRIP dutkkašedje erenomážit Ruošša eamiálbmogiid dili.

source: Saamelaiskäräjien näkemyksen mukaan EU:n tulee kehittää toimintaansa alkuperäiskansaoikeuksien edistämiseksi myös sisäpolitiikassa.
sme: Sámedikki oainnu mielde EU:a galgá ovddidit doaimma eamiálbmotvuoigatvuođaid ovddideami várás maiddái sispolitihkas.

source: EU:n tulee systemaattisesti tavata ja kuulla sekä neuvoteltava saamelaiskäräjien ja SPN:n asioista, jotka vaikuttavat saamelaisiin saadakseen erityisesti alkuperäiskansoja ja heidän oikeuksiaan koskevaan päätöksentekoon vapana, tietoon perustuvan ennakkosuostumuksen.
sme: EU:a galgá systemáhtalaččat deaivvadit ja gullat sihke ráđđádallat sámedikki ja SPR:a áššiin, mat váikkuhit sámiid oažžumii, erenomážit eamiálbmogiid ja sin vuoigatvuođaid guoski mearrádusbargamii friija, dihtui vuođđudeaddji ovdamiehtama.

source: Saamelaiskäräjät pyytää, että EMRIP kiinnittää huomiota EU:n rooliin alkuperäiskansajulistuksen ja alkuperäiskansojen maailmankonferenssin loppuasiakirjan velvoitteiden toimeenpanossa.
sme: Sámediggi bivdá, ahte EMRIP gidde fuopmášumi EU:a rollai eamiálbmotjulggaštusa ja eamiálbmogiid máilmmikonfereanssa loahppaáššebáhpára geatnegasvuođaid ollašuhttimis.

source: Seuraava saamelaiskäräjien hallitus pidetään maaliskuun alussa.
sme: Sámedikki stivrra čuovvovaš čoahkkin dollo njukčamánu álggus.
